[
    {
        "name": "The Brook Waimarama Sanctuary",
        "type": "Reforestation",
        "country": "New Zealand",
        "latitude": -41.313568,
        "longitude": 173.292509,
        "briefDescription": "A fenced Sanctuary for endangered creatures just 1km from my parents house. Amazing birdsong.",
        "longDescription": "The Brook Waimārama Sanctuary is a nearly 700 hectare mainland 'ecological island' sanctuary located 6 km south of Nelson, New Zealand. The Brook Waimārama Sanctuary Trust was established in 2004 with the intent of restoring the flora and fauna of the Brook Valley, a former water supply for Nelson with intact beech forest. A predator-proof fence was completed in 2016, introduced mammalian pests were poisoned in a controversial operation in 2017, and the sanctuary reopened to the public in 2018. Reintroductions of species such as the Okarito kiwi and saddleback are planned.",
        "area": 700,
        "carbonStored": 3938209348,
        "thirtyDayCarbonChange": 20483,
        "image": "brook-sanctuary.jpeg"
    },
    {
        "name": "Großer Tiergarten",
        "type": "Conservation",
        "country": "Germany",
        "latitude": 52.514170,
        "longitude": 13.361794,
        "briefDescription": "Berlin's largest & oldest park, I studied Machine Learning near here... has a great biergarten!",
        "longDescription": "Tiergarten Park is very much at the heart of Berlin life – attracting joggers, skaters, cyclists and walkers, as well as those who just want to relax in the sun. The park’s spreading green lawns are popular for family picnics, ball games or simply unwinding and taking it easy. Close to the city centre and bordering such major sights as the Brandenburg Gate or Potsdamer Platz, the forested grounds cover a spreading 210 hectares, nearly 519 acres – slightly more than Hyde Park.",
        "area": 210,
        "carbonStored": 19202983,
        "thirtyDayCarbonChange": 39292,
        "image": "tiergarten.jpeg"
    },
    {
        "name": "Kaaterskill Wild Forest",
        "type": "Conservation",
        "country": "USA",
        "latitude": 42.193293,
        "longitude": -74.064480,
        "briefDescription": "I spent many a long weekend in the Kaaterskills when I was living in NYC, underrated place!",
        "longDescription": "The Kaaterskill Wild Forest is a historic area with wonderful hiking, outstanding views, many waterfalls, camping opportunities, plane wreckages, and an unusual “island” of high peaks. The wild forest is located on the Catskill escarpment with its southern border at the precipice of Platte Clove and the Indian Head Wilderness and northern border adjoining North-South Lake Campground. It also contains the beautiful Kaaterskill Falls Area. It is bisected by Kaaterskill Clove creating a section south and north of Route 23A.",
        "area": 3084,
        "carbonStored": 3938209348,
        "thirtyDayCarbonChange": 20483,
        "image": "kaaterskill.jpeg"
    },
    {
        "name": "Møysalen National Park",
        "type": "Conservation",
        "country": "Norway",
        "latitude": 68.506540,
        "longitude": 15.485631,
        "briefDescription": "Best trip of my life == hiking in Norway in September 2019, couldn't recommend more.",
        "longDescription": "Møysalen National Park, located on Hinnøya, was established in 2003. The national park is dominated by the mountain Møysalen (1 263,1 m.a.s.l.). A big part of the national park is mountain area, and it is likely that some of the hardest tops, inside or nearby the park, never have been visited. The small town of 8414 Hennes was chosen as administration hub for the area. A guided mountain hike to Møysalen has for many years been considered as a supplementary income for Hennes and the surrounding area.",
        "area": 5120,
        "carbonStored": 3938209348,
        "thirtyDayCarbonChange": 20483,
        "image": "moysalen.jpeg"
    },
    {
        "name": "Sintra-Cascais Natural Park",
        "type": "Conservation",
        "country": "Portugal",
        "latitude": 38.785402,
        "longitude": -9.438211,
        "briefDescription": "Went surfing in Portugal and ended up mountain biking in these hills instead - only an hour from Lisboa!",
        "longDescription": "The Sintra-Cascais Natural Park is a park on the Portuguese Riviera, one of the 13 Natural Parks of Portugal. While only established in 1994 as a Natural Park by the Portuguese Government, it has been protected since 1981. Its area is approximately 145 km2. The park includes the Serra de Sintra Mountain Range but extends all the way to the coast and Cabo da Roca, continental Europe's westernmost point. It contains the Castle of the Moors. Located within 25 km of Lisbon, the Sintra-Cascais Natural Park is a popular tourism area, with many different individual historical and natural sites and attractions. Sintra and Cascais are towns and municipalities in the Lisbon / Estoril Coast.",
        "area": 14450,
        "carbonStored": 19202983,
        "thirtyDayCarbonChange": 39292,
        "image": "sintra.jpeg"
    },
    {
        "name": "The Abel Tasman",
        "type": "Conservation",
        "country": "New Zealand",
        "latitude": -40.908780,
        "longitude": 172.986951,
        "briefDescription": "Dreamy golden paradise where I've had too many summer holidays to count.",
        "longDescription": "Abel Tasman National Park is a wilderness reserve at the north end of New Zealand’s South Island. It’s known for the Abel Tasman Coast Track, a long trail winding over beaches and across ridges between Marahau in the south and Wainui in the north. The headland at Separation Point is home to New Zealand fur seal colonies. Little blue penguins, bottlenose dolphins and seals inhabit the Tonga Island Marine Reserve.",
        "area": 22500,
        "carbonStored": 29384032,
        "thirtyDayCarbonChange": 38390,
        "image": "abel-tasman.jpeg"
    },
    {
        "name": "Pfeiffer Big Sur State Park",
        "type": "Reforestation",
        "country": "USA",
        "latitude": 36.223964,
        "longitude": -121.576297,
        "briefDescription": "A beautiful State Park near Big Sur where I camped out in a 30 ft RV!",
        "longDescription": "Pfeiffer Big Sur State Park is a state park in Monterey County, California, near the area of Big Sur on the state's Central Coast. It covers approximately 1,006 acres of land. The park is centered on the Big Sur River. It has been nicknamed a 'mini Yosemite.' Redwood trees are known to live up to 2,200 years.",
        "area": 404,
        "carbonStored": 19202983,
        "thirtyDayCarbonChange": 39292,
        "image": "big-sur.jpeg"
    },
    {
        "name": "Kahurangi National Park",
        "type": "Conservation",
        "country": "New Zealand",
        "latitude": -41.115078,
        "longitude": 172.467472,
        "briefDescription": "The second largest National Park in New Zealand and the best to get lost in...",
        "longDescription": "The complex landforms of Kahurangi National Park attract fossil hunters, cavers and anyone with a fascination for geology. On the surface, fluted rock, arches, sinkholes, shafts and disappearing/reappearing streams give the landscape exceptional character. New Zealand’s oldest fossil – 540 million years old – was found in the park. Mount Owen and Mount Arthur are the park's 'marble mountains'. Within these mountains, water has dissolved the marble to create extensive cave systems.",
        "area": 452900,
        "carbonStored": 19202983,
        "thirtyDayCarbonChange": 39292,
        "image": "kahurangi.jpeg"
    },
    {
        "name": "Nelson Lakes",
        "type": "Conservation",
        "country": "New Zealand",
        "latitude": -42.006826,
        "longitude": 172.631197,
        "briefDescription": "Alpine mountain park where I'll be spending this coming weekend, (fingers crossed for snow!!)",
        "longDescription": "The 16 picturesque lakes that make up the Nelson Lakes National Park are undoubtedly the calling card for a visit to the village of St Arnaud, and many a visitor has been spotted capturing that iconic jetty shot at Lake Rotoiti. Māori tell the story of Rākaihautū, a great chief who created the lakes as he dug holes with his ko, or digging stick. One of these holes is what we now know as Lake Rotoroa (long lake) and the other is Lake Rotoiti (little lake). Lake Rotomairewhenua (also known as ‘Blue Lake’) has been officially named the clearest lake in the world, and is nestled amongst the stunning forests of the national park.",
        "area": 101900,
        "carbonStored": 3938209348,
        "thirtyDayCarbonChange": 20483,
        "image": "nelson-lakes.jpeg"
    },
    {
        "name": "Central Park",
        "type": "Reforestation",
        "country": "USA",
        "latitude": 40.782134,
        "longitude": -73.965376,
        "briefDescription": "I spent 3 years in the concrete jungle, Central Park was always a welcome sanctuary for picnics, spikeball and frisbee.",
        "longDescription": "sCentral Park is an urban park in New York City located between the Upper West and Upper East Sides of Manhattan. It is the fifth-largest park in the city by area, covering 843 acres (341 ha). It is the most visited urban park in the United States, with an estimated 42 million visitors annually as of 2016, and is the most filmed location in the world. Main attractions include landscapes such as the Ramble and Lake, Hallett Nature Sanctuary, the Jacqueline Kennedy Onassis Reservoir, and Sheep Meadow; amusement attractions such as Wollman Rink, Central Park Carousel, and the Central Park Zoo.",
        "area": 340,
        "carbonStored": 3938209348,
        "thirtyDayCarbonChange": 20483,
        "image": "central-park.jpeg"
    }
]